[
  {"name":"Комбо #1","description":"Мега Пепперони + Чикен Гриль + Домашняя..","pictureName":"Combo1.png","cost":1859},
  {"name":"Пицца с креветками и цукини","description":"Тигровые креветки, цукини, вяленые томаты, рукола, фирменный соус, моцарелла, соус песто, бальзамик..","pictureName":"Prawns.png","cost":1399},
  {"name":"Пицца Вегетариана","description":"Вегетарианская пицца с цукини, брокколи, вялеными томатами, шампиньонами, красным луком, маслинами, руколой, помидорами, под соусами песто и трюфельный ..","pictureName":"Veg.png","cost":899},
  {"name":"Пицца с цукини и уткой","description":"Сырокопченое филе утки, цукини, вяленые томаты, рукола, моцарелла, соусы трюфельный, бальзамически, песто..","pictureName":"Duck.png","cost":1399},
  {"name":"Пицца Суприм 33 см","description":"Маринованная куриная грудка, болгарский перец, баклажаны, соевый соус, шампиньоны, фирменный соус, помидоры, моцарелла, чесночное масло, соус песто..","pictureName":"Supreme.png","cost":799},
  {"name":"Пицца Кантри 33 см","description":"Бекон, маринованная свинина, моцарелла, шампиньоны, фирменный соус, маринованные огурчики, репчатый лук, соус гриль ..","pictureName":"Country.png","cost":829},
  {"name":"Пицца Лосось и Песто 33 см","description":"Копченый лосось, моцарелла, фирменный соус, рукола, помидоры, соус песто и бальзамик..","pictureName":"Salmon.png","cost":989},
  {"name":"Пицца Шашлычная 33 см","description":"Ломтики ветчины, кусочки говядины, фермерская моцарелла, сыр чеддер, соус бургер, кольца лука, маринованные огурчики, перец халапеньо, орегано..","pictureName":"Shashlik.png","cost":869},
  {"name":"Пицца Карбонара 33 см","description":"Нежный сливочный соус карбонара, фермерская моцарелла, ломтики бекона, ветчина, помидоры..","pictureName":"Karbonara.png","cost":789},
  {"name":"Пицца Чикен Блю Чиз 33 см","description":"Сочные кусочки курицы, помидоры, сыр с голубой плесенью, фермерская моцарелла..","pictureName":"ChickenB.png","cost":789},
  {"name":"Пицца Барбекю 33 см","description":"Ветчина, бекон, маринованная куриная грудка, колбаса пепперони, фермерская моцарелла, пикантный пармезан, зелень и томатный соус..","pictureName":"BBQ.png","cost":849},
  {"name":"Пицца Грибной жюльен 33 см","description":"В основе фирменный нежный соус из свежих шампиньонов, сливок и молока с добавлением масла, фирменных специй под шапкой фермерской моцареллы..","pictureName":"Mushroom.png","cost":739},
  {"name":"Пицца Папа 33 см","description":"Моцарелла, томатный соус, маринованная курица, колбаса пепперони, бекон, шампиньоны, болгарский перец, кольца репчатого лука, маслины..","pictureName":"Father.png","cost":829},
  {"name":"Пицца Ветчина с грибами 33 см","description":"Нежная ветчина, свежие шампиньоны, фермерская моцарелла и томатный соус..","pictureName":"Ham.png","cost":599},
  {"name":"Груша и горгонзола 33 см","description":"Ломтики спелой груши, благородная горгонзола, нежная Филадельфия, мед, кедровый орех и свежая рукола..","pictureName":"Pear.png","cost":789},
  {"name":"Пицца Маргарита 33 см","description":"Мировая классика: пикантный томатный соус и фермерская моцарелла на тонком тесте..","pictureName":"Margo.png","cost":449},
  {"name":"Пицца Домашняя 33 см","description":"Нежная ветчина, шампиньоны, кусочки томатов, фермерская моцарелла, пикантный пармезан, зелень и томатный соус..","pictureName":"Home.png","cost":629},
  {"name":"Пицца Гавайская 33 см","description":"Сладкие кусочки ананаса, фермерская моцарелла, нежная ветчина и томатный соус..","pictureName":"Hawaii.png","cost":599},
  {"name":"Пицца Дьябло 33 см","description":"Кусочки маринованных говядины и огурцов, колбаса пепперони, дольки томатов и томатный соус, кружочки репчатого лука, фермерская моцарелла, острый соус, жгучий халапеньо..","pictureName":"Diablo.png","cost":769},
  {"name":"Пицца Мега пепперони 33 см","description":"Колбаса пепперони, фермерская моцарелла и томатный соус..","pictureName":"Pepperoni.png","cost":689},
  {"name":"Пицца Морская 33 см","description":"Королевские креветки, лосось, кольца кальмаров, томаты черри, моцарелла, свежая рукола ..","pictureName":"Sea.png","cost":1269},
  {"name":"Пицца Четыре мяса 33 см","description":"Филе свинины, говядины, курицы и ломтики бекона, томаты и томатный соус, традиционная моцарелла и свежий укроп..","pictureName":"4meat.png","cost":849},
  {"name":"Пицца Четыре сыра 33 см","description":"Немного томатного соуса,нежная моцарелла, сливочный чеддер, пряный эмменталь и яркий дор блю..","pictureName":"4cheese.png","cost":789},
  {"name":"Пицца Чизбургер 33 см","description":"Маринованные говядина и огурцы, ломтики томатов, бекон, моцарелла и чеддер, кольца репчатого лука и фирменный соус..","pictureName":"Cheeseburger.png","cost":849},
  {"name":"Пицца Чикен гриль 33 см","description":"Маринованные курица и огурцы, кольца красного лука и фирменный соус..","pictureName":"ChickenGrill.png","cost":739},
  {"name":"Пицца Цезарь 33 см","description":"Свежие листья салата айсберг, запеченная куриная грудка, томаты черри, сыр моцарелла и пармезан, соус цезарь, золотистые сухарики..","pictureName":"Caesar.png","cost":729},

  {"name":"Ролл Санфайр","description":"Нежнейший дуэт: опаленный лосось и карамельный терияки, жареный угорь и сыр креметте, маменори, рис. 8шт...","pictureName":"sunfire.png","cost":899},
  {"name":"Ролл Тайшань","description":"Спелый авокадо, пикантный лосось, тигровая креветка в темпуре, сыр креметте, огурцы, цитрусовый терияки, кунжут, тобико, нори, рис. 6шт...","pictureName":"taishan.png","cost":699},
  {"name":"Ролл Соленая карамель","description":"Опаленный лосось с карамелью и морской солью, сыр креметте, огурцы, нежный маменори, рис. 8шт..","pictureName":"saltcaramel.png","cost":749},
  {"name":"Ролл Катана","description":"Спелый авокадо и соус цитрусовый терияки, нежный лосось, жареный угорь, снежный краб, сыр креметте, соус спайси, нори, рис. 6шт...","pictureName":"katana.png","cost":619},
  {"name":"Ролл Карамельный угорь","description":"Опаленный угорь под соусом карамельный терияки, тигровая креветка в темпуре, сыр креметте, огурцы, соус спайси, нежный маменори, рис. 6шт..","pictureName":"caramel_eel.png","cost":759},
  {"name":"Ролл Филадельфия Нисуаз","description":"Опаленный карамельный лосось под соусами нисуаз и цитрусовый терияки, жареный угорь, сыр креметте, авокадо, огурцы, нежный маменори, рис. 8шт...","pictureName":"philadelphia_nisuaz.png","cost":699},
  {"name":"Ролл Прайм Сяке","description":"Опаленный лосось под соусами нисуаз и цитрусовый терияки, тигровая креветка в темпуре, сыр креметте, огурцы, нежный маменори, рис. 8шт..","pictureName":"prime_sake.png","cost":899},
  {"name":"Ролл Самурай","description":"Салат чука, огурцы, сыр креметте, салат айсберг. Украшен снежным крабом, тигровой креветкой, авокадо под соусами спайси и нисуаз, кунжут, стружка тунца, нори, рис. 6шт...","pictureName":"samurai.png","cost":399},
  {"name":"Ролл Парадайз","description":"Опаленный лосось под соусом из кокосового крема, сыр креметте, огурцы, нежный маменори, рис. 8шт...","pictureName":"paradise.png","cost":799},
  {"name":"Ролл Киото","description":"Сыр филадельфия, печеный перец, рукола, бекон, острый соус, огурец, кунжут, зеленый лук..","pictureName":"kioto.png","cost":349},
  {"name":"Ролл Сага","description":"Креветки тигровые, огурец, соус сырный с чесноком, лосось, острый соус, кунжут, зеленый лук..","pictureName":"saga.png","cost":569},
  {"name":"Ролл Фьюжн","description":"Угорь, сыр филадельфия, тамаго, огурец, тобико, соус сырный с чесноком, зеленый лук, соус терияки..","pictureName":"fusion.png","cost":539},
  {"name":"Ролл Ямакаси","description":"Лосось, авокадо, снежный краб, соус терияки, тобико, соус сырный с чесноком, зеленый лук..","pictureName":"yamakasi.png","cost":569},
  {"name":"Ролл Нагано","description":"Сыр филадельфия, огурец, угорь, тамаго, тобико, креветки тигровые, острый соус, зеленый лук, кунжут, соус терияки..","pictureName":"nagano.png","cost":489},
  {"name":"Ролл Ямато","description":"Угорь, лосось, снежный краб, огурец, острый соус, стружка тунца..","pictureName":"yamato.png","cost":439},
  {"name":"Ролл Касуми","description":"Лосось, угорь, авокадо, тамаго, соус терияки тобико, соус сырный с чесноком, зеленый лук..","pictureName":"kasumi.png","cost":569},
  {"name":"Ролл Инари","description":"Тигровые креветки, сыр филадельфия, огурец, лосось, авокадо, кунжут, фирменный соус, соус манго, зеленый лук..","pictureName":"inari.png","cost":549},
  {"name":"Ролл Филадельфия с креветкой","description":"Тигровые креветки, сыр филадельфия, огурец, ореховый соус, сыр плавленый, соус терияки..","pictureName":"philadelphia_prawns.png","cost":519},
  {"name":"Ролл Окинава","description":"Лосось, сыр филадельфия, салат айсберг, тамаго, тобико, острый соус, кунжут, соус терияки..","pictureName":"okinawa.png","cost":449},
  {"name":"Ролл Мито","description":"Жареный лосось, огурец, фирменный соус, зеленый лук, соус сырный с чесноком, соус терияки..","pictureName":"mito.png","cost":489},
  {"name":"Ролл Курай","description":"Нежный лосось, сливочный сыр, огурцы, тамаго, угорь, тобико, кунжут, соус спайси..","pictureName":"kurai.png","cost":569},
  
  {"name":"Сет КагиЯки","description":"Сет опаленных роллов Прайм, Санфайр, Филадельфия Нисуаз, Соленая карамель. 32шт...","pictureName":"kagiyaki.png","cost":3099},
  {"name":"Сет Сэнсэй","description":"Нежные роллы с авокадо Тайшань и Катана, опаленные роллы Прайм и Соленая карамель 28шт...","pictureName":"sansay.png","cost":2899},
  {"name":"Сет Сытый Лось","description":"Филадельфия темпура, Калифорния темпура, Кунсей темпура, Креветка темпура, Унаги темпура, Острый бекон, Фукуро, Чикен темпура..","pictureName":"full_moose.png","cost":2649},
  {"name":"Сет Филадельфия","description":"Филадельфия Люкс, Филадельфия Унаги, Филадельфия Микс, Филадельфия Лайт, Суши Сяке 2 шт, Гунканы Спайс Сяке 2 шт..","pictureName":"philadelphia.png","cost":2649},
  {"name":"Сет Сакура","description":"Ролл Филадельфия, Калифорния, Свит чили, Аригато, Каппа маки, Авокадо маки. 36шт. 0,945кг..","pictureName":"sacura.png","cost":1799},
  {"name":"Сет Чиз","description":"Эби Чиз, Фудзияма, Четыре сыра с угрем, Итальянский ролл..","pictureName":"cheese.png","cost":1719},
  {"name":"Сет Калифорния","description":"Калифорния, Калифорния Сяке, Калифорния Унаги, Калифорния с креветкой..","pictureName":"california.png","cost":1639},
  {"name":"Сет Унаги","description":"Драгон с угрем, Унаги Чука, Филадельия Унаги, Унаги маки, Суши Унаги 2 шт, Гункан Спайс Унаги 2 шт..","pictureName":"unagi.png","cost":2199},
  {"name":"Сет Хит","description":"Филадельфия Лайт, Драгон с угрем, Кунсей темпура, Калифорния Хот..","pictureName":"hit.png","cost":1699},
  {"name":"Сет Лайт","description":"Филадельфия Лайт, Капа маки, Сяке маки, Авокадо маки ..","pictureName":"light.png","cost":999},
  {"name":"Сет Маки","description":"Капа маки, Сяке маки, Авокадо маки, Сырный маки, Эби маки, Унаги маки, Краб маки, Эби маки острый..","pictureName":"maki.png","cost":1319},
  {"name":"Сет Тай","description":"Ролл Аригато, ролл Курай, ролл Мидори, ролл Свит Чили..","pictureName":"tai.png","cost":1649},
  {"name":"Сет горячий Темпура","description":"Кунсей темпура, Унаги темпура, Сяке хот, Калифорния Хот..","pictureName":"hot_tempura.png","cost":1649},
  {"name":"Сет Омотэнаси","description":"Аригато, Свит Чили, Курай, Мидори, Филадельфия темпура, Калифорния темпура..","pictureName":"omotenasi.png","cost":2279}
]
